{
  "game_rules_title" : "Lär dig reglerna",
  "game_rules_welcome" : "Välkommen till Ytterligare Ett Förfestspel!",
  "game_rules_info" : "Nedan följer två enkla spelregler som står över alla andra.\n\n1. När en spelare uppmanas att dricka är det spelaren själv som väljer vad och hur mycket den vill dricka. Kom ihåg, vatten är sexigt.\n\n2. Om en spelare uppmanas att göra något som denne inte vill ska spelaren säga det och då inte behöva göra det. Detta kan t.ex. vara att svara på en fråga, utföra ett uppdrag eller att dricka.\n\nSpelet består av sex mini-spel som frågor och uppdrag blandas ifrån. Nedan följer dessa mini-spel med tillhörande regler. Notera att reglerna alltid kan hittas under spelets gång genom att trycka på informationssymbolen i det övre högra hörnet av skärmen.",
  "games_rules_NVHI_title" : "Jag har aldrig...",
  "games_rules_NVHI" : "Ett påstående som börjar på \n\"Jag har aldrig...\" visas på skärmen. De spelare som har gjort det påståendet handlar om ska dricka.",
  "games_rules_PG_title" : "Pekleken",
  "games_rules_PG" : "En fråga visas på skärmen. Alla spelare pekar på den som de tycker är svaret på frågan. Den spelare flest pekar på dricker.",
  "games_rules_B2B_title" : "Rygg mot rygg",
  "games_rules_B2B" : "De spelare vars namn visas på skärmen vänder ryggen mot varandra. Tryck sedan \"Visa fråga\" och läs upp frågan högt. Om någon av de två utvalda spelarna tycker att den själv är svaret på frågan ska den dricka. Om endast en av spelarna dricker klarades frågan och de resterande spelarna i gruppen måste även de dricka.",
  "games_rules_Category_title": "Kategori",
  "games_rules_Category": "Spelaren vars namn visas ska börja att säga något som följer kategorin. När en spelare har sagt något som följer kategorin är det spelaren till vänsters tur att säga något annat som också tillhör kategorin. Turen fortsätter till vänster tills en spelare inte kommer på något mer som följer kategorin eller säger något som redan sagts. Den spelare som inte kom på något nytt som följer kategorin dricker.",
  "games_rules_Rhyme_title" : "Rim",
  "games_rules_Rhyme" : "Spelaren vars namn visas ska börja att rimma. När en spelare har rimmat är det spelaren till vänsters tur att rimma på samma ord. Turen fortsätter åt vänster tills en spelare inte kommer på något mer ord som rimmar eller säger ett ord som redan sagts. Den spelare som inte kom på något nytt ord dricker.",
  "games_rules_Mission_title": "Uppdrag",
  "games_rules_Mission" : "Ett uppdrag visas på skärmen. Den spelare som uppdraget är riktat till ska utföra uppdraget enligt anvisningarna.\nOm uppdraget är hemligt ska spelaren som uppdraget är riktat till själv trycka på \"visa uppdrag\", läsa uppdraget och hålla det hemligt.",
  "settings_title" : "Inställningar",
  "settings_main" : "Välj vilka spel ni vill spela",
  "settings_NHIE" : "Jag har aldrig...",
  "settings_PG" : "Pekleken",
  "settings_B2B" : "Rygg mot rygg",
  "settings_Category" : "Kategori",
  "settings_Rhyme": "Rim",
  "settings_Mission": "Uppdrag"
}